[
	{
		"title": "Equisetum arvense",
		"desc": "Equisetum arvense, the field horsetail or common horsetail, is an herbaceous perennial plant in the Equisetopsida (the horsetails), native throughout the arctic and temperate regions of the northern hemisphere. It has separate sterile non-reproductive and fertile spore-bearing stems growing from a perennial underground rhizomatous stem system. The fertile stems are produced in early spring and are non-photosynthetic, while the green sterile stems start to grow after the fertile stems have wilted and persist through the summer until the first autumn frosts. It is sometimes confused with mare's tail, Hippuris vulgaris",
		"img": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Equisetum_arvense_foliage.jpg/330px-Equisetum_arvense_foliage.jpg"
	},
	{
		"title": "Equisetum hyemale",
		"desc": "Equisetum hyemale, commonly known as rough horsetail, scouring rush, scouringrush horsetail and in South Africa as snake grass, is a perennial herb in the fern Division Pteridophyta. It is a native plant throughout the Holarctic Kingdom, found in North America, Europe, and northern Asia.",
		"img": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c0/Equisetum_hyemale.jpg/330px-Equisetum_hyemale.jpg"
	},
	{
		"title": "Equisetum",
		"desc": "Equisetum is a living fossil as it is the only living genus of the entire class Equisetopsida, which for over one hundred million years was much more diverse and dominated the understory of late Paleozoic forests. Some Equisetopsida were large trees reaching to 30 meters tall. The genus Calamites of the family Calamitaceae, for example, is abundant in coal deposits from the Carboniferous period. The pattern of spacing of nodes in horsetails, wherein those toward the apex of the shoot are increasingly close together, inspired John Napier to invent logarithms.",
		"img": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7c/Equisetopsida.jpg/330px-Equisetopsida.jpg"
	},
	{
		"title": "Onion",
		"desc": "The onion (Allium cepa L., from Latin cepa onion), also known as the bulb onion or common onion, is a vegetable that is the most widely cultivated species of the genus Allium. Its close relatives include the garlic, leek, chive, and Chinese onion. This genius also contains several other species variously referred to as onions and cultivated for food, such as the Japanese bunching onion (Allium fistulosum), the tree onion (A. ×proliferum), and the Canada onion (Allium canadense). The name wild onion is applied to a number of Allium species, but A. cepa is exclusively known from cultivation. Its ancestral wild original form is not known, although escapes from cultivation have become established in some regions. The onion is most frequently a biennial or a perennial plant, but is usually treated as an annual and harvested in its first growing season.",
		"img": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/Mixed_onions.jpg/330px-Mixed_onions.jpg"
	},
	{
		"title": "Potato",
		"desc": "The potato is a starchy, tuberous crop from the perennial nightshade Solanum tuberosum. In many contexts, potato refers to the edible tuber, but it can also refer to the plant itself. Common or slang terms include tater and spud. Potatoes were introduced to Europe in the second half of the 16th century by the Spanish. Today they are a staple food in many parts of the world and an integral part of much of the world's food supply. As of 2014, potatoes were the world's fourth-largest food crop after maize (corn), wheat, and rice.",
		"img": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/ab/Patates.jpg/330px-Patates.jpg"
	},
	{
		"title": "Daucus carota",
		"desc": "Daucus carota, whose common names include wild carrot, bird's nest, bishop's lace, and Queen Anne's lace (North America), is a white, flowering plant in the family Apiaceae, native to temperate regions of Europe and southwest Asia, and naturalized to North America and Australia.",
		"img": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/23/Daucus_carota_May_2008-1_edit.jpg/330px-Daucus_carota_May_2008-1_edit.jpg"
	},
	{
		"title": "Lycopersicon lycopersicum",
		"desc": "The tomato (see pronunciation) is the edible, often red, berry of the nightshade Solanum lycopersicum, commonly known as a tomato plant. The species originated in western South America. The Nahuatl (Aztec language) word tomatl gave rise to the Spanish word tomate, from which the English word tomato derived. Its use as a cultivated food may have originated with the indigenous peoples of Mexico. The Spanish discovered the tomato from their contact with the Aztec during the Spanish colonization of the Americas and brought it to Europe. From there, the tomato was introduced to other parts of the European-colonized world during the 16th century.",
		"img": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Bright_red_tomato_and_cross_section02.jpg/330px-Bright_red_tomato_and_cross_section02.jpg"
	},
	{
		"title": "Solanum melongena",
		"desc": "Eggplant (Solanum melongena) is a plant species in the nightshade family Solanaceae grown for its often purple edible fruit. Although eggplant is the common name in the United States, in British English, it is called aubergine, and in South Asia and South Africa, brinjal.",
		"img": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Solanum_melongena_24_08_2012_%281%29.JPG/330px-Solanum_melongena_24_08_2012_%281%29.JPG"
	},
	{
		"title": "Spinacia oleracea",
		"desc": "Spinach (Spinacia oleracea) is an edible flowering plant in the family Amaranthaceae native to central and western Asia. Its leaves are commonly eaten as a vegetable, either fresh, frozen, canned, chipped, or dehydrated. It is an annual plant (rarely biennial) growing as tall as 30 cm (1 ft). Spinach may overwinter in temperate regions. The leaves are alternate, simple, ovate to triangular, and very variable in size: 2–30 cm (1–12 in) long and 1–15 cm (0.4–5.9 in) broad, with larger leaves at the base of the plant and small leaves higher on the flowering stem. The flowers are inconspicuous, yellow-green, 3–4 mm (0.1–0.2 in) in diameter, and mature into a small, hard, dry, lumpy fruit cluster 5–10 mm (0.2–0.4 in) across containing several seeds. In 2016, China produced 92% of the world's total quantity of spinach.",
		"img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Spinacia_oleracea_Spinazie_bloeiend.jpg/330px-Spinacia_oleracea_Spinazie_bloeiend.jpg"
	}
]
