{
  "people": [
    {
      "name": "Mr. Carmella Goodwin",
      "bio": "The AGP alarm is down, program the bluetooth card so we can index the SDD circuit!",
      "emoji": ":chestnut:"
    },
    {
      "name": "Watson Gerlach",
      "bio": "The TCP driver is down, input the digital program so we can index the FTP interface!",
      "emoji": ":arrow_double_up:"
    },
    {
      "name": "Ashley Hermann",
      "bio": "I'll connect the mobile XML sensor, that should microchip the XML capacitor!",
      "emoji": ":bug:"
    },
    {
      "name": "Keyshawn Rice",
      "bio": "If we navigate the transmitter, we can get to the THX port through the auxiliary JBOD feed!",
      "emoji": ":pig:"
    },
    {
      "name": "Miss Crystel Shields",
      "bio": "generating the port won't do anything, we need to navigate the haptic PCI capacitor!",
      "emoji": ":dromedary_camel:"
    },
    {
      "name": "Joelle Senger",
      "bio": "Use the mobile SMS microchip, then you can reboot the solid state capacitor!",
      "emoji": ":aries:"
    },
    {
      "name": "Pablo Emard",
      "bio": "Try to copy the IB application, maybe it will synthesize the redundant monitor!",
      "emoji": ":clock730:"
    },
    {
      "name": "Mohamed Doyle",
      "bio": "If we back up the panel, we can get to the USB feed through the wireless SQL bandwidth!",
      "emoji": ":grey_exclamation:"
    },
    {
      "name": "Lilly West",
      "bio": "We need to compress the digital EXE transmitter!",
      "emoji": ":rice_ball:"
    },
    {
      "name": "Marlene Welch",
      "bio": "If we input the feed, we can get to the HTTP card through the wireless AGP port!",
      "emoji": ":balloon:"
    },
    {
      "name": "Cleveland Kling",
      "bio": "Try to override the RAM monitor, maybe it will override the bluetooth firewall!",
      "emoji": ":love_letter:"
    },
    {
      "name": "Katlynn Mueller",
      "bio": "You can't override the hard drive without connecting the bluetooth SAS program!",
      "emoji": ":sushi:"
    },
    {
      "name": "Fritz Gusikowski",
      "bio": "If we parse the matrix, we can get to the SCSI port through the multi-byte AGP microchip!",
      "emoji": ":hotsprings:"
    },
    {
      "name": "Geo Renner",
      "bio": "Try to back up the RSS monitor, maybe it will hack the bluetooth alarm!",
      "emoji": ":arrow_down_small:"
    },
    {
      "name": "Alta Upton",
      "bio": "You can't synthesize the interface without quantifying the redundant IB pixel!",
      "emoji": ":crying_cat_face:"
    },
    {
      "name": "Josephine Monahan IV",
      "bio": "Use the auxiliary SSL card, then you can copy the solid state interface!",
      "emoji": ":clock1230:"
    },
    {
      "name": "Sven Emmerich",
      "bio": "Try to bypass the IB sensor, maybe it will index the cross-platform panel!",
      "emoji": ":kissing_smiling_eyes:"
    },
    {
      "name": "Felipe Brown Jr.",
      "bio": "The EXE system is down, override the wireless alarm so we can reboot the IB interface!",
      "emoji": ":dragon:"
    },
    {
      "name": "Noemi Sanford",
      "bio": "synthesizing the application won't do anything, we need to bypass the open-source JBOD transmitter!",
      "emoji": ":office:"
    },
    {
      "name": "Zion Funk",
      "bio": "We need to index the digital AI firewall!",
      "emoji": ":european_post_office:"
    },
    {
      "name": "Charity Mann",
      "bio": "If we navigate the program, we can get to the CSS port through the auxiliary JSON firewall!",
      "emoji": ":lock_with_ink_pen:"
    },
    {
      "name": "Donnie Grimes",
      "bio": "Use the cross-platform AGP sensor, then you can synthesize the wireless application!",
      "emoji": ":egg:"
    },
    {
      "name": "Laney Klocko",
      "bio": "Try to program the ADP monitor, maybe it will quantify the neural sensor!",
      "emoji": ":baby_bottle:"
    },
    {
      "name": "Tyrese Hammes",
      "bio": "Try to parse the JBOD matrix, maybe it will program the haptic array!",
      "emoji": ":japan:"
    },
    {
      "name": "Lincoln Kozey",
      "bio": "We need to compress the digital SQL pixel!",
      "emoji": ":clock330:"
    },
    {
      "name": "Morris Bergnaum",
      "bio": "Use the optical PCI hard drive, then you can reboot the back-end sensor!",
      "emoji": ":signal_strength:"
    },
    {
      "name": "Dr. Lolita Nader",
      "bio": "Use the digital CSS monitor, then you can program the virtual monitor!",
      "emoji": ":ledger:"
    },
    {
      "name": "Dr. Tristin Feil",
      "bio": "The IB card is down, compress the primary feed so we can program the XML microchip!",
      "emoji": ":snowman:"
    },
    {
      "name": "Angie Hilpert",
      "bio": "Try to parse the XSS driver, maybe it will navigate the redundant driver!",
      "emoji": ":heart_decoration:"
    },
    {
      "name": "Hilbert Homenick",
      "bio": "You can't copy the circuit without backing up the open-source HTTP capacitor!",
      "emoji": ":bicyclist:"
    },
    {
      "name": "Nathanael Witting",
      "bio": "I'll quantify the multi-byte CSS alarm, that should circuit the SQL alarm!",
      "emoji": ":information_source:"
    },
    {
      "name": "Mr. Mozelle Hermann",
      "bio": "indexing the firewall won't do anything, we need to override the 1080p SMTP sensor!",
      "emoji": ":runner:"
    },
    {
      "name": "Gina Medhurst",
      "bio": "We need to input the wireless ADP port!",
      "emoji": ":trolleybus:"
    },
    {
      "name": "Erick Casper",
      "bio": "Try to generate the ADP panel, maybe it will back up the 1080p protocol!",
      "emoji": ":no_entry_sign:"
    },
    {
      "name": "Kaia Powlowski II",
      "bio": "We need to navigate the haptic SDD array!",
      "emoji": ":gift:"
    },
    {
      "name": "Bryana Donnelly",
      "bio": "I'll program the open-source JSON bandwidth, that should program the XSS bus!",
      "emoji": ":two_men_holding_hands:"
    },
    {
      "name": "Steve Osinski",
      "bio": "Try to bypass the COM firewall, maybe it will bypass the cross-platform sensor!",
      "emoji": ":dolls:"
    },
    {
      "name": "Emelia Veum",
      "bio": "We need to hack the digital XSS capacitor!",
      "emoji": ":snail:"
    },
    {
      "name": "Alfonzo White",
      "bio": "If we navigate the feed, we can get to the PNG hard drive through the multi-byte GB panel!",
      "emoji": ":poop:"
    },
    {
      "name": "Dean Lemke",
      "bio": "calculating the card won't do anything, we need to back up the redundant THX card!",
      "emoji": ":hatching_chick:"
    },
    {
      "name": "Niko Keebler",
      "bio": "We need to program the wireless AGP alarm!",
      "emoji": ":trophy:"
    },
    {
      "name": "Cecelia Dach",
      "bio": "If we input the panel, we can get to the JSON transmitter through the back-end HDD bandwidth!",
      "emoji": ":last_quarter_moon_with_face:"
    },
    {
      "name": "Kenny Conn",
      "bio": "If we compress the bus, we can get to the EXE card through the cross-platform IB matrix!",
      "emoji": ":metro:"
    },
    {
      "name": "Nikolas Casper",
      "bio": "navigating the program won't do anything, we need to compress the haptic PNG program!",
      "emoji": ":barber:"
    },
    {
      "name": "Lucio Christiansen",
      "bio": "We need to generate the cross-platform XSS card!",
      "emoji": ":tomato:"
    },
    {
      "name": "Bryce Treutel",
      "bio": "You can't input the card without navigating the bluetooth IB sensor!",
      "emoji": ":cn:"
    },
    {
      "name": "Tremaine Blick",
      "bio": "You can't bypass the monitor without overriding the bluetooth JBOD bus!",
      "emoji": ":libra:"
    },
    {
      "name": "Melyna Franecki",
      "bio": "We need to copy the 1080p XML card!",
      "emoji": ":heart:"
    },
    {
      "name": "Talia Flatley",
      "bio": "We need to index the optical SMS firewall!",
      "emoji": ":chestnut:"
    },
    {
      "name": "Imani Romaguera",
      "bio": "You can't parse the system without backing up the digital SMTP card!",
      "emoji": ":trumpet:"
    },
    {
      "name": "Krystina Mueller",
      "bio": "If we back up the capacitor, we can get to the SQL feed through the virtual XSS circuit!",
      "emoji": ":eight_spoked_asterisk:"
    },
    {
      "name": "Emmy Cartwright PhD",
      "bio": "The AI monitor is down, input the back-end alarm so we can generate the SCSI sensor!",
      "emoji": ":white_circle:"
    },
    {
      "name": "Miss Lucio Ondricka",
      "bio": "We need to compress the neural SMS firewall!",
      "emoji": ":japanese_ogre:"
    },
    {
      "name": "Leif Wolf DVM",
      "bio": "The HDD array is down, navigate the haptic matrix so we can input the AGP matrix!",
      "emoji": ":dart:"
    },
    {
      "name": "Cayla Dickens",
      "bio": "You can't index the bandwidth without calculating the 1080p FTP bus!",
      "emoji": ":tomato:"
    },
    {
      "name": "Hollis Dicki",
      "bio": "Try to synthesize the EXE panel, maybe it will generate the bluetooth array!",
      "emoji": ":goberserk:"
    },
    {
      "name": "Miguel Ebert",
      "bio": "The HDD driver is down, transmit the back-end matrix so we can transmit the SAS microchip!",
      "emoji": ":u6709:"
    },
    {
      "name": "Wava Kohler",
      "bio": "Try to back up the PCI microchip, maybe it will hack the multi-byte panel!",
      "emoji": ":page_facing_up:"
    },
    {
      "name": "Miss Erna Lind",
      "bio": "We need to quantify the solid state JBOD transmitter!",
      "emoji": ":no_smoking:"
    },
    {
      "name": "Ayana Stracke II",
      "bio": "The XML interface is down, synthesize the virtual driver so we can navigate the HTTP capacitor!",
      "emoji": ":black_square_button:"
    },
    {
      "name": "Kayleigh Schimmel MD",
      "bio": "If we parse the microchip, we can get to the JBOD application through the auxiliary XSS circuit!",
      "emoji": ":traffic_light:"
    },
    {
      "name": "Beulah Klocko",
      "bio": "The XSS driver is down, generate the redundant alarm so we can calculate the XSS port!",
      "emoji": ":u6307:"
    },
    {
      "name": "Zachariah Douglas",
      "bio": "You can't connect the bandwidth without connecting the haptic RAM protocol!",
      "emoji": ":santa:"
    },
    {
      "name": "Miss Polly Jakubowski",
      "bio": "I'll parse the mobile JSON sensor, that should driver the RAM pixel!",
      "emoji": ":dress:"
    },
    {
      "name": "Chelsey Stracke",
      "bio": "Use the optical COM array, then you can index the bluetooth card!",
      "emoji": ":busstop:"
    },
    {
      "name": "Issac Grimes",
      "bio": "If we bypass the capacitor, we can get to the HTTP system through the open-source HDD bus!",
      "emoji": ":sunrise_over_mountains:"
    },
    {
      "name": "Miss Darrick Howell",
      "bio": "I'll parse the auxiliary SAS protocol, that should driver the EXE program!",
      "emoji": ":us:"
    },
    {
      "name": "Brisa Nienow",
      "bio": "The PNG protocol is down, input the solid state microchip so we can index the AGP alarm!",
      "emoji": ":crown:"
    },
    {
      "name": "Nathen Okuneva",
      "bio": "The COM pixel is down, transmit the digital sensor so we can hack the AI feed!",
      "emoji": ":video_game:"
    },
    {
      "name": "Dusty Rowe",
      "bio": "I'll parse the haptic SMS bandwidth, that should interface the SMS hard drive!",
      "emoji": ":heavy_minus_sign:"
    },
    {
      "name": "Marjolaine Bode",
      "bio": "Use the cross-platform FTP bus, then you can index the back-end panel!",
      "emoji": ":fast_forward:"
    },
    {
      "name": "Anjali Kulas",
      "bio": "Use the neural PCI array, then you can navigate the optical interface!",
      "emoji": ":children_crossing:"
    },
    {
      "name": "Chauncey Prosacco",
      "bio": "Use the haptic AI interface, then you can connect the multi-byte transmitter!",
      "emoji": ":no_entry:"
    },
    {
      "name": "Wilmer Wilkinson",
      "bio": "Use the mobile THX capacitor, then you can calculate the back-end bandwidth!",
      "emoji": ":arrow_down:"
    },
    {
      "name": "Martin Morissette",
      "bio": "You can't override the capacitor without copying the neural PNG array!",
      "emoji": ":closed_book:"
    },
    {
      "name": "Vanessa West",
      "bio": "You can't quantify the pixel without navigating the multi-byte SQL monitor!",
      "emoji": ":8ball:"
    },
    {
      "name": "Aron Emard",
      "bio": "You can't transmit the alarm without transmitting the virtual SDD protocol!",
      "emoji": ":clock330:"
    },
    {
      "name": "Cecilia VonRueden",
      "bio": "If we generate the matrix, we can get to the JBOD system through the open-source IB circuit!",
      "emoji": ":arrow_heading_down:"
    },
    {
      "name": "Kyler Murray",
      "bio": "You can't back up the transmitter without indexing the haptic EXE alarm!",
      "emoji": ":gb:"
    },
    {
      "name": "Roy Connelly V",
      "bio": "We need to transmit the solid state COM bus!",
      "emoji": ":hearts:"
    },
    {
      "name": "Yazmin Ziemann",
      "bio": "programming the driver won't do anything, we need to quantify the online JBOD port!",
      "emoji": ":gift:"
    },
    {
      "name": "Leatha Beatty",
      "bio": "We need to compress the cross-platform PNG hard drive!",
      "emoji": ":frog:"
    },
    {
      "name": "Baron Boyle",
      "bio": "We need to navigate the bluetooth PNG firewall!",
      "emoji": ":small_red_triangle_down:"
    },
    {
      "name": "Lelah White",
      "bio": "Try to bypass the HDD circuit, maybe it will calculate the multi-byte transmitter!",
      "emoji": ":high_heel:"
    },
    {
      "name": "Concepcion Welch",
      "bio": "The SAS port is down, connect the wireless bandwidth so we can reboot the THX interface!",
      "emoji": ":grin:"
    },
    {
      "name": "Dr. Joseph Stracke",
      "bio": "I'll index the 1080p AI interface, that should circuit the RAM firewall!",
      "emoji": ":mortar_board:"
    },
    {
      "name": "Blair Von",
      "bio": "backing up the bus won't do anything, we need to back up the solid state JSON matrix!",
      "emoji": ":clock4:"
    },
    {
      "name": "Ricky Ward",
      "bio": "You can't hack the bus without synthesizing the wireless SMTP system!",
      "emoji": ":books:"
    },
    {
      "name": "Milo Hilpert",
      "bio": "The COM protocol is down, reboot the online port so we can compress the EXE program!",
      "emoji": ":clock930:"
    },
    {
      "name": "Vena Considine",
      "bio": "Try to index the HDD interface, maybe it will bypass the cross-platform interface!",
      "emoji": ":ear:"
    },
    {
      "name": "Isom Parker",
      "bio": "I'll override the virtual PNG alarm, that should application the GB application!",
      "emoji": ":oncoming_police_car:"
    },
    {
      "name": "Derek Kris DDS",
      "bio": "navigating the pixel won't do anything, we need to connect the online TCP transmitter!",
      "emoji": ":o2:"
    },
    {
      "name": "Ms. Carlee Kuhlman",
      "bio": "programming the application won't do anything, we need to bypass the wireless TCP transmitter!",
      "emoji": ":first_quarter_moon_with_face:"
    },
    {
      "name": "Albina Murray",
      "bio": "You can't transmit the firewall without transmitting the bluetooth SDD circuit!",
      "emoji": ":sushi:"
    },
    {
      "name": "Mollie Berge",
      "bio": "Use the back-end SSL alarm, then you can bypass the mobile matrix!",
      "emoji": ":u55b6:"
    },
    {
      "name": "Dr. Dayton Treutel",
      "bio": "Use the auxiliary PNG application, then you can hack the virtual bandwidth!",
      "emoji": ":oncoming_police_car:"
    },
    {
      "name": "Mrs. Shayne Hyatt",
      "bio": "We need to transmit the cross-platform ADP protocol!",
      "emoji": ":no_entry_sign:"
    },
    {
      "name": "Mallie Padberg",
      "bio": "Use the back-end COM monitor, then you can back up the back-end pixel!",
      "emoji": ":horse_racing:"
    },
    {
      "name": "Cameron O'Connell",
      "bio": "The GB sensor is down, index the neural protocol so we can index the RSS monitor!",
      "emoji": ":mailbox:"
    },
    {
      "name": "Elinor Lehner",
      "bio": "I'll index the primary THX firewall, that should alarm the AGP hard drive!",
      "emoji": ":open_mouth:"
    }
  ]
}