{
   "panelLinks":[
      {
         "id":1,
         "name":"General",
         "subCategories":[
            {
               "id":1,
               "name":"Politics"
            },
            {
               "id":2,
               "name":"Mythology"
            }
         ]
      },
      {
         "id":2,
         "name":"Technical",
         "subCategories":[
            {
               "id":3,
               "name":"Java"
            },
            {
               "id":4,
               "name":"React"
            },
            {
               "id":5,
               "name":"GraphQL"
            }
         ]
      },
      {
         "id":3,
         "name":"Housing",
         "subCategories":[
            {
               "id":6,
               "name":"House on rents"
            },
            {
               "id":7,
               "name":"House on sell"
            },
            {
               "id":8,
               "name":"Plots on sell"
            }
         ]
      },
      {
         "id":4,
         "name":"HR-Connect",
         "subCategories":[
            {
               "id":9,
               "name":"Next recruitment drive"
            },
            {
               "id":10,
               "name":"Joining Guidance"
            },
            {
               "id":11,
               "name":"Leave FAQ"
            }
         ]
      }
   ],
   
   "postData" : [
      {
        "CatId": 1,
        "Id": 1,
        "Title": "Politics of India",
        "Body": "The politics of India takes place within the framework of the country's constitution. India is a federal parliamentary democratic republic in which the President of India is the head of state and the Prime Minister of India is the head of government. India follows the dual polity system, i.e. a double government that consists of the central authority at the centre and states at the periphery. The constitution defines the organisational powers and limitations of both central and state governments, and it is well-recognised, rigid and considered supreme; i.e. the laws of the nation must conform to it. \n There is a provision for a bicameral legislature consisting of an upper house, the Rajya Sabha (Council of States), which represents the states of the Indian federation, and a lower house, the Lok Sabha (House of the People), which represents the people of India as a whole. The Indian constitution provides for an independent judiciary, which is headed by the Supreme Court. The court's mandate is to protect the constitution, to settle disputes between the central government and the states, to settle inter-state disputes, to nullify any central or state laws that go against the constitution and to protect the fundamental rights of citizens, issuing writs for their enforcement in cases of violation. \n Governments are formed through elections held every five years (unless otherwise specified), by parties that secure a majority of members in their respective lower houses (Lok Sabha in the central government and Vidhan Sabha in states). India had its first general election in 1951, which was won by the Indian National Congress, a political party that went on to dominate subsequent elections until 1977, when a non-Congress government was formed for the first time in independent India. The 1990s saw the end of single-party domination and the rise of coalition governments. The elections for the 16th Lok Sabha, held from April 2014 to May 2014, once again brought back single-party rule in the country, with the Bharatiya Janata Party being able to claim a majority in the Lok Sabha."
      },
      {
        "CatId": 1,
        "Id": 2,
        "Title": "Common Ideas in Indian Mythology",
        "Body": "Indian Mythology is one of the richest elements of Indian Culture, which enriches it further and makes it a unique one in the world. Through generations, different stories in Indian mythology have been passed from generation to generation either by word of mouth or through carefully stored scriptures. It is our endeavour to bring forth the different elements of Indian mythology by a myriad of articles and stories which not only make educational reading but also make a good source of recreational reading. These stories, which form the backbone of Indian mythology, area great medium for people especially parents to inculcate interest in Indian Culture in the younger generation and to impart values of Indian culture to them. The interesting aspect of the stories in Indian Mythology, is that they are usually meant to convey subtle facts, rules and maxims to guide our daily lives. Who doesn't enjoy a well written story? Naturally story-telling is the best medium for conveying even powerful messages. The stories in Indian mythology vary from subtle maxim conveying tales of Panchatantra and Jataka-tales to subtle life paradigm defining stories from the Bhagvad-Gita, Ramayana and Mahabharata. A key point to note is that there are usually multiple stories explaining the same fact or occasion or festival. So each version is right in its own merit. This is a result of the natural evolution the stories might have gone in the process of being handed over from generation to generation for centuries"
      },
      {
        "CatId": 2,
        "Id": 3,
        "Title": "What is Java technology",
        "Body": "Java is a programming language and computing platform first released by Sun Microsystems in 1995. There are lots of applications and websites that will not work unless you have Java installed, and more are created every day. Java is fast, secure, and reliable. From laptops to datacenters, game consoles to scientific supercomputers, cell phones to the Internet, Java is everywhere!"
      },
      {
        "CatId": 2,
        "Id": 4,
        "Title": "What is React",
        "Body": "Do you remember how Facebook’s UI or it’s messenger looked a few years back? During that time you had to refresh or reload the entire page for new updates or messages repeatedly. But now it’s no longer required. Today, each time there is a new update or message, a notification will pop up. Clicking on that will then automatically refresh your page and show you the latest updates. So, how exactly does this happen?"
      },
      {
        "CatId": 2,
        "Id": 5,
        "Title": "A query language for your API",
        "Body": "GraphQL is a query language for APIs and a runtime for fulfilling those queries with your existing data. GraphQL provides a complete and understandable description of the data in your API, gives clients the power to ask for exactly what they need and nothing more, makes it easier to evolve APIs over time, and enables powerful developer tools."
      },
      {
        "CatId": 3,
        "Id": 6,
        "Title": "Hour on Rent : Its hard to findout in PUNE",
        "Body": "in order to follow the rejects of the body, provide in any one of these there is nothing \n nmollitia us dare to give annoyance \n nperspiciatis of denouncing, and the things which I condemn no one from the \n nvoluptatis The sorrows of pain and discomfort he wishes to"
      },
      {
        "CatId": 3,
        "Id": 7,
        "Title": "House on Sell : (Life time savings plus Loan)",
        "Body": "let it be shown some of the pain of life, please \n in which a man who has no one, either, for who is often nmagni \n nQuidam repel excepturi that, because I \n nsunt do who comes after them, but the things which they call"
      },
      {
        "CatId": 3,
        "Id": 8,
        "Title": "Khosla Ka Ghosla",
        "Body": "I will open the sorrow which was worthy of him, \n nfacilis some cases we may be able, when they are to be in character, they receive the \n nquaerat welcome the ancestors of the great \n nips so that the advantage of this kind of pleasure, or the pain of life"
      },
      {
        "CatId": 4,
        "Id": 9,
        "Title": "Recruitment Drive : I am not available on Weekends",
        "Body": "do not know the right of the main pain \n Nenior for the \n nvenire will be more than either of us \n net or which provide pleasure or the pleasure"
      },
      {
        "CatId": 4,
        "Id": 10,
        "Title": "You have joined : haha Who cares?",
        "Body": "I like the armed services or the big \n ndoloribus who reject \n nVero but it \n nquo I denounce it, but the truth mistake"
      },
      {
        "CatId": 4,
        "Id": 11,
        "Title": "Leave : forget about it",
        "Body": "selected for rejecting annoying blind does not happen that small pleasure \n naccusamus for him to be happy, \n river or pleasures that are beneficial to the incident \n nut of convenience"
      },
      {
        "CatId": 4,
        "Id": 12,
        "Title": "in some pain due to hate",
        "Body": "So it is either a great \n npraesentium because they hate them, and the pleasure and \n blinded in wisdom that is important because it is a pleasure \n nincidunt that there is no difference hate"
      },
      {
        "CatId": 5,
        "Id": 13,
        "Title": "pleasure in pain and often the resilience of mind",
        "Body": "Or could it be beneficial to the softness of pleasure and pain \n niste corrupted by rejecting some of the pleasure \n mānsit When choosing snacks and small \n nperferendis accepted enhanced further assumed that the builder"
      },
      {
        "CatId": 5,
        "Id": 14,
        "Title": "The option of choosing a pleasure",
        "Body": "Flight denounce pain and suffering that pleasure \n nnon pain, nor do \n nad pain and discomfort happy \n to be used either by the entire"
      },
      {
        "CatId": 5,
        "Id": 15,
        "Title": "I will be times",
        "Body": "fault which is pleasing \n small river services discomfort and pain for preventing rejected \n nvoluptas accepted any selected \n nofficiis avoid these decisions"
      },
      {
        "CatId": 5,
        "Id": 16,
        "Title": "undertakes to explain the pain she wants an intense hatred",
        "Body": "replies except for the open or \n nasperiores greater pleasure for them to sleep \n nvoluptatis anyone in any other because it is \n nconsequatur great resilience denounce the only pleasure called"
      },
      {
        "CatId": 5,
        "Id": 17,
        "Title": "flies pleasure, but the pleasure of hardship provision",
        "Body": "born of them or hates them, and the pleasure of \n naspernatur any discomfort in flight, \n ndes reason to part them, \n nWho, one would choose to do nothing in such a way that by which the nature of"
      },
      {
        "CatId": 5,
        "Id": 18,
        "Title": "So, the times of discomfort and pleasure",
        "Body": "Who will get the \n nlabor not attain full consumer \n nut and is rationally \n nest or pleasure due to the large"
      },
      {
        "CatId": 5,
        "Id": 19,
        "Title": "experience pleasing in that it rejects",
        "Body": "him who has the desire to betake himself to be a great \n nea but 'or' everybody \n nvenire the consequences of the ancestors, and any \n nadipisci in the explication thereof, by what it is the pleasure of those whom"
      },
      {
        "CatId": 5,
        "Id": 20,
        "Title": "but takes pains to provide",
        "Body": "that result from any draw a lot like \n nsuscipit on the film \n apt truth offices of exercise or sleep, or the needs of the entire \n nomnibus affairs when they manage to explain"
      }
    ]
}
