[
      {
        "image": "https://guesseu.scene7.com/is/image/GuessEU/M63H24W7JF0-L302-ALTGHOST?wid=1500&fmt=jpeg&qlt=80&op_sharpen=0&op_usm=1.0,1.0,5,0&iccEmbed=0",
        "name": "CHECK PRINT SHIRT",
        "price": 2000,
        "rating":2,
        "description":"Crafted from high-quality fabric, the Check Print Shirt offers both comfort and durability. The smooth and breathable material ensures a comfortable fit throughout the day, while the attention to detail in the construction ensures long-lasting wear."
      },
      {
        "image": "https://guesseu.scene7.com/is/image/GuessEU/FLGLO4FAL12-BEIBR?wid=700&amp;fmt=jpeg&amp;qlt=80&amp;op_sharpen=0&amp;op_usm=1.0,1.0,5,0&amp;iccEmbed=0",
        "name": "GLORIA HIGH LOGO SNEAKER",
        "price": 3000,
        "rating":3,
        "description":"The Gloria High Logo Sneaker is a stylish and trendy footwear option that combines comfort and fashion effortlessly. These sneakers feature a high-top design, making them a standout choice for any casual or athleisure look."
      },
      {
        "image": "https://guesseu.scene7.com/is/image/GuessEU/HWVG6216060-TAN?wid=700&amp;fmt=jpeg&amp;qlt=80&amp;op_sharpen=0&amp;op_usm=1.0,1.0,5,0&amp;iccEmbed=0",
        "name": "CATE RIGID BAG",
        "price": 4400,
        "rating":4,
        "description":"Designed for the modern woman, the Cate Rigid Bag features a sleek and structured silhouette that exudes confidence and refinement. The rigid exterior provides durability and ensures that the bag maintains its shape, while the smooth and luxurious finish adds a touch of glamour."
      },
      {
        "image": "http://guesseu.scene7.com/is/image/GuessEU/WC0001FMSWC-G5?wid=520&fmt=jpeg&qlt=80&op_sharpen=0&op_usm=1.0,1.0,5,0&iccEmbed=0",
        "name": "GUESS CONNECT WATCH",
        "price": 2700,
        "rating":5,
        "description":"Featuring a sleek and contemporary design, the Guess Connect Watch is crafted with premium materials, ensuring durability and a refined aesthetic. The watch face showcases a sophisticated display with easy-to-read dials, giving you quick access to essential information at a glance."

      },
      {
        "image": "https://guesseu.scene7.com/is/image/GuessEU/AW6308VIS03-SAP?wid=700&amp;fmt=jpeg&amp;qlt=80&amp;op_sharpen=0&amp;op_usm=1.0,1.0,5,0&amp;iccEmbed=0",
        "name": "'70s RETRO GLAM KEFIAH",
        "price": 4300,
        "rating":3,
        "description":"The 70s Retro Glam Kefiah features a vibrant and intricate pattern, reminiscent of the bohemian and psychedelic designs that defined the era. The rich colors and geometric motifs create a statement piece that adds a pop of personality to any outfit."
      }
    ]
  
